<p>Conforme decis&atilde;o tomada com 98% dos Conselheiros presentes na &uacute;ltima Reuni&atilde;o do Conselho Deliberativo, realizada em 26 de novembro de 2020, levando em considera&ccedil;&atilde;o que o reajuste das taxas de manuten&ccedil;&atilde;o n&atilde;o &eacute; aplicado desde 2018 e:</p>

<p>Considerando que a Taxa de Manuten&ccedil;&atilde;o &eacute; a principal fonte de receita do clube e com dois anos sem reajustes se torna desproporcional &agrave;s despesas mensais do clube;</p>

<p>Considerando que a infla&ccedil;&atilde;o no per&iacute;odo de 2018 a 2020 est&aacute; acumulada em 12,37%.</p>

<p>Considerando a necessidade de atender o or&ccedil;amento aprovado para o ano de 2021;</p>

<p>Considerando as manuten&ccedil;&otilde;es, investimentos e obras que s&atilde;o necess&aacute;rias para manter nosso patrim&ocirc;nio atualizado e em perfeito estado, atender aos associados do clube com conforto e seguran&ccedil;a;</p>

<p>Considerando a pandemia como situa&ccedil;&atilde;o de calamidade p&uacute;blica e imprevis&iacute;vel para o ano de 2021;&nbsp;</p>

<p>A Diretoria informa do reajuste da taxa mensal de manuten&ccedil;&atilde;o, a partir do primeiro dia de janeiro de 2021, sendo:</p>

<p><strong>1)&nbsp;&nbsp;&nbsp;&nbsp;Valor de R$ 500,00 para pagamento at&eacute;&nbsp;o dia 05 do m&ecirc;s<br />
2)&nbsp;&nbsp;&nbsp;&nbsp;Valor de R$ 550,00 para pagamento at&eacute; o dia 10 do m&ecirc;s<br />
3)&nbsp;&nbsp;&nbsp;&nbsp;Ap&oacute;s dia 30 do m&ecirc;s, o pagamento somente no clube.</strong></p>

<p>Desde j&aacute;, a Diretoria espera contar com o entendimento de todo o quadro social e agradecemos desde j&aacute; o enorme apoio j&aacute; percvebido &agrave; essa atual gest&atilde;o, que &eacute; fundamental para que possamos dar continuidade ao trabalho de reestrutura&ccedil;&atilde;o do clube em todos os aspectos, estruturais, f&iacute;sicos, comercial e de marketing, atendimento, tecnologia e atualiza&ccedil;&atilde;o de nossos espa&ccedil;os de lazer, vem muita novidade por a&iacute;, fiquem ligados em nossas redes sociais.</p>

<p>Aproveitamos a oportunidade para agradecer a participa&ccedil;&atilde;o e, com muita estima e considera&ccedil;&atilde;o, desejar&nbsp;<strong>UM FELIZ NATAL E QUE O ANO DE 2021 SEJA DE MUITA PAZ, SA&Uacute;DE, PROSPERIDADE E REPLETO DE REALIZA&Ccedil;&Otilde;ES.</strong></p>

<p>A Diretoria</p>